[
  {
    "Medikament": "Aspirin® N 100 mg Tabletten",
    "Firma": "Bayer Vital",
    "Hinweise": "apothekenpflichtig, ATC: B01AC06",
    "Zusammensetzung (Zus.):": "1 Tbl. enth.: Acetylsalicylsäure 100 mg",
    "Sonst. Bestandteile:": "Cellulosepulver, Maisstärke",
    "Packungsangaben": "98 Tbl. N 100 mg",
    "Festbetrag FB (EUR)": "(FB 3,33)",
    "AVP/UVP (EUR)": 5.45,
    "PZN": 5387239,
    "Anwendungsgebiete": "Aspirin N 100 mg: Zur Thrombozytenaggregationshemmung: bei instabiler Angina pectoris, bei akutem Myokardinfarkt, zur Reinfarktprophylaxe, nach arteriellen gefäßchirurg. od. interventionellen Eingriffen (z. B. nach ACVB, bei PTCA), zur Prophylaxe von transitor. ischäm. Attacken (TIA) u. Hirninfarkten, nachdem Vorläuferstadien aufgetreten sind.",
    "Gegenanzeige": "a  Asthmaanfälle od. andere allergische Reaktionen durch Salicylate od. andere nichtsteroidale Analgetika/Antiphlogistika in der Vergangenheit\nb  Akute Magen-Darm-Geschwüre\nc  Hämorrhagische Diathese\nd  Leber- u. Nierenversagen\ne  Schwere nicht ausreichend behandelte Herzinsuffizienz\nf  Gleichz. Behandlung mit Methotrexat in einer Dosierung von 15 mg od. mehr pro Woche",
    "Anwendungsbeschränkungen": "a  Überempfindlichkeit gegen andere Analgetika/Antiphlogistika/Antirheumatika od. andere allergene Stoffe\nb  Bestehen von anderen Allergien (z. B. mit Hautreaktionen, Juckreiz, Nesselfieber)\nc  Asthma bronchiale, Heuschnupfen, Nasenpolypen, chronische Atemwegserkrankungen\nd  Gleichz. Therapie mit gerinnungshemmenden Arzneimitteln (z. B. Cumarinderivate, Heparin mit Ausnahme niedrig dosierter Heparin-Therapie)\ne  Magen- od. Darmgeschwüre od. Magen-Darm-Blutungen in der Anamnese\nf  Eingeschränkte Leber- u./od. Nierenfunktion\ng  Vor Operationen (auch bei kleineren Eingriffen wie Zahnextraktionen)\nh  Hinweis: Bei Kindern u. Jugendlichen mit fieberhaften Erkrankungen nur auf ärztliche Anweisung u. nur dann, wenn andere Maßnahmen nicht wirken (Cave: Reye-Syndrom!)",
    "Schwangerschaft": "Strenge Indikationsstellung im 1. u. 2. Trimenon, kontraindiziert im 3. Trimenon. Daten aus epidemiologischen Studien weisen auf ein erhöhtes Risiko für Fehlgeburten sowie kardiale Missbildungen u. Gastroschisis nach der Anwendung in der Frühschwangerschaft hin. Das Risiko scheint mit Dosis u. Therapiedauer zu steigen. Während des 3. Trimenons bestehen folgende Risiken: Für den Fetus: Kardiopulmonale Toxizität (mit vorzeitigem Verschluss des Ductus arteriosus u. pulmonaler Hypertonie), Nierenfunktionsstörung (bis zu Nierenversagen mit Oligohydramniose). Für Mutter u. Kind am Ende der Schwangerschaft: Verlängerung der Blutungszeit, thrombozytenaggregationshemmender Effekt (auch bei sehr geringen Dosen), Hemmung der Uteruskontraktionen mit der Folge eines verspäteten od. verlängerten Geburtsvorganges.",
    "Stillzeit": "Acetylsalicylsäure u. seine Abbauprodukte gehen in geringen Mengen in die Muttermilch über. Da nachteilige Wirkungen für den Säugling bisher nicht bekannt geworden sind, wird bei der Anwendung einer Tagesdosis von bis zu 150 mg bzw. bei gelegentlicher Anwendung der empfohlenen analgetischen Dosis eine Unterbrechung des Stillens in der Regel nicht erforderlich sein. Bei Einnahme höherer Dosen bzw. längerer analgetischer Anwendung sollte abgestillt werden.",
    "Nebenwirkungen": "Häufigkeitsangaben: sehr häufig: ≥10%, häufig: ≥1% bis <10%, gelegentlich: ≥0,1% bis <1%, selten: ≥0,01% bis <0,1%, sehr selten (inkl. Einzelfälle): <0,01%\nHaut  (n)  Schwere Hautreaktionen (in Einzelfällen bis zu Erythema exsudativum multiforme), Quincke-Ödem (s. n Überempfindlichkeitsreaktionen)\nNervensystem und Psyche  a  Kopfschmerzen, Schwindel, Verwirrtheit (mögl. Anzeichen einer Überdosierung, insbes. bei Kindern u. älteren Pat.)\nOhren  b  Gestörtes Hörvermögen, Tinnitus (mögl. Anzeichen einer Überdosierung, insbes. bei Kindern u. älteren Pat.)\nGastrointestinaltrakt  c  Gastrointestinale Beschwerden wie Sodbrennen, Übelkeit, Erbrechen, Bauchschmerzen (häufig)\n d  Diarrhöen, Mikroblutungen (häufig)\n e  Magen- od. Darmblutungen (nach längerer Anwendung Eisenmangelanämie durch verborgene Blutverluste mögl.) (gelegentlich/selten)\n f  Magen- od. Darmgeschwüre, die sehr selten zur Perforation führen (gelegentlich/selten)\nLeber  g  Erhöhung der Leberwerte (sehr selten)\nStoffwechsel  h  Hypoglykämie (sehr selten)\nHerz, Kreislauf  (n)  Blutdruckabfall (s. n Überempfindlichkeitsreaktionen)\nAtemwege  (n)  Anfälle von Atemnot (s. n Überempfindlichkeitsreaktionen)\nBlut  i  Blutungen wie Nasenbluten, Zahnfleischbluten od. Hautblutungen mit einer mögl. Verlängerung der Blutungszeit (Wirk. kann über 4–8 Tage nach der Einnahme anhalten)\n j  Schwerwiegende Blutungen wie zerebrale Blutungen, bes. bei Pat. mit nicht eingestelltem Bluthochdruck u./od. gleichz. Behandlung mit Antikoagulanzien, in Einzelfällen lebensbedrohlich (selten bis sehr selten)\nUrogenitaltrakt  k  Nierenfunktionsstörungen (sehr selten)\n l  Verminderung der Harnsäureausscheidung (u. U. Auslösung eines Gichtanfalls bei hierfür gefährdeten Pat. mögl.)\nImmunsystem  m  Überempfindlichkeitsreaktionen wie Hautreaktionen (gelegentlich)\n n  Überempfindlichkeitsreaktionen wie schwere Hautreaktionen (in Einzelfällen bis zu Erythema exsudativum multiforme) evtl. mit Blutdruckabfall, Anfälle von Atemnot, anaphylaktische Reaktionen od. Quincke-Ödem, v. a. bei Asthmatikern (selten)\nSonstiges  o  Hinweis: Bei dauerhafter Einnahme von Analgetika Kopfschmerzen mögl., die zu erneuter Einnahme führen u. damit eine Fortdauer der Kopfschmerzen bewirken können. Die gewohnheitsmäßige Einnahme, insbes. bei Kombination mehrerer schmerzstillender Wirkstoffe, kann zur dauerhaften Nierenschädigung mit dem Risiko eines Nierenversagens (Analgetika-Nephropathie) führen.",
    "Wechselwirkungen": "a  Antikoagulanzien (z. B. Cumarin, Heparin)  (a) Erhöhtes Blutungsrisiko (vor einer Thrombolysebehandlung auf Zeichen äußerer od. innerer Blutungen, z. B. blaue Flecken, achten)\nb  Andere Thrombozytenaggregationshemmer (z. B. Ticlopidin, Clopidogrel)  (b) Verlängerung der Blutungszeit\nc  Systemische Glucocorticoide (Ausnahme Hydrocortison als Ersatztherapie bei M. Addison), Alkoholkonsum  (c) Erhöhtes Risiko für Magen-Darm-Geschwüre u. -Blutungen\nd  Antidiabetika (z. B. Sulfonylharnstoffe)  (d) Senkung des Blutzuckerspiegels\ne  Digoxin  (e) Erhöhte Digoxin-Plasmaspiegel\nf  Andere nichtsteroidale Analgetika/Antiphlogistika  (f) Wirkungsverstärkung bis zu erhöhtem Nebenwirkungsrisiko\ng  Antirheumatika  (g) (wie f)\nh  Methotrexat  (h) (wie f)\ni  Valproinsäure  (i) (wie f)\nj  Aldosteronantagonisten (Spironolacton, Canrenoat)  (j) Abschwächung der Wirk. dieser Substanzen\nk  Schleifendiuretika (z. B. Furosemid)  (k) (wie j)\nl  Antihypertonika (insbes. ACE-Hemmer)  (l) (wie j)\nm  Urikosurika (z. B. Probenecid, Sulfinpyrazon)  (m) (wie j)\nn  Ibuprofen  (n) Abschwächung des thrombozytenaggregationshemmenden Effekts von Acetylsalicylsäure in einigen experimentellen Untersuchungen, insbes. bei langfristiger Anwendung von Ibuprofen (klinische Relevanz unbekannt)\nSelektive Serotonin-Wiederaufnahme-Hemmer (SSRIs): erhöht. Risiko für gastrointest. Blut. aufgr. synergist. Effekte.",
    "Warnhinweise": "---",
    "Hinweise__1": "---",
    "Intoxikationen": "Unterschieden werden die chronische Überdosierung mit überwiegend zentralnervösen Störungen („Salicylismus“) (vgl. Nebenwirk.) u. die akute Intoxikation. Symptome bei leichteren Graden einer akuten Intoxikation (200-400 μg/ml): Störungen des Säure-Basen-Gleichgewichtes, des Elektrolythaushaltes (z. B. Kaliumverluste), Hypoglykämie, Hautausschläge sowie gastrointestinale Blutungen, Hyperventilation, Ohrensausen, Übelkeit, Erbrechen, Beeinträchtigung von Sehen u. Hören, Kopfschmerzen, Schwindel, Verwirrtheitszustände. Symptome bei schwerer Intoxikation (>400 μg/ml): Delirien, Tremor, Atemnot, Schweißausbrüche, Exsikkose, Hyperthermie u. Koma. Bei Intoxikation mit letalem Ausgang tritt der Tod in der Regel durch Versagen der Atemfunktion ein.\nTherapie  Behandlungsmaßnahmen je nach Ausmaß, Stadium u. klinischen Symptomen der Intoxikation. Sie entsprechen den üblichen Maßnahmen zur Verminderung der Absorption des Wirkstoffs, Kontrolle des Wasser- u. Elektrolythaushaltes sowie der gestörten Temperaturregulation u. Atmung. Im Vordergrund stehen Maßnahmen, die der Beschleunigung der Ausscheidung u. der Normalisierung des Säure-Basen- u. Elektrolythaushaltes dienen. Neben Infusionslösungen mit Natriumhydrogencarbonat u. Kaliumchlorid werden auch Diuretika verabreicht. Die Reaktion des Harns soll basisch sein, damit der Ionisationsgrad der Salicylate zu- u. damit die Rückdiffusionsrate in den Tubuli abnimmt. Eine Kontrolle der Blut-Werte (pH, PCO2, Hydrogencarbonat, Kalium u. a.) ist sehr zu empfehlen. In schweren Fällen kann eine Hämodialyse notwendig sein.",
    "Dosierung": "Aspirin N 100 mg: Bei instabiler Angina pectoris: 1 Tbl. Aspirin N 100 mg pro Tag. Bei akutem Myokardinfarkt: 1 Tbl. Aspirin N 100 mg pro Tag. Reinfarktprophylaxe: 3 Tbl. Aspirin N 100 mg pro Tag. Nach arteriellen gefäßchirurg. od. interventionellen Eingr. (z. B. nach ACVB, bei PTCA): 1 Tbl. Aspirin N 100 mg pro Tag. Zur Vorbeug. von transitorischen ischäm. Attacken (TIA) u. Hirninfarkten, nachdem Vorläuferstadien aufgetreten sind: 1 Tbl. Aspirin N 100 mg pro Tag."
  },
  {
    "Medikament": "doc® Ibuprofen Schmerzgel",
    "Firma": "Hermes",
    "Hinweise": "apothekenpflichtig, ATC: M02AA13",
    "Zusammensetzung (Zus.):": "1 g enth.: Ibuprofen 50 mg",
    "Sonst. Bestandteile:": "2-Propanol, Dimethylisosorbid, Poloxamer, mittelkettige Triglyceride, Lavendelöl, Bitterorangenblütenöl, gereinigtes Wasser",
    "Packungsangaben": "100 g (N2)",
    "Festbetrag FB (EUR)": "(FB 11,57)",
    "AVP/UVP (EUR)": 14.55,
    "PZN": 5853368,
    "Anwendungsgebiete": "Schwell. bzw. Entzünd. der gelenknahen Weichteile (z. B. Schleimbtl., Sehnen, Sehnenscheiden, Bänder u. Gelenkkapsel). Sport- u. Unfallverletz. (wie Prell., Verstauch., Zerr.).",
    "Gegenanzeige": "---",
    "Anwendungsbeschränkungen": "n  Heuschnupfen, Nasenpolypen od. chronisch obstruktive Atemwegserkrankungen\no  Pat., die auf andere Stoffe allergisch reagieren\nNicht auf offene Wunden od. Schleimhäute aufbringen; nicht unter luftdichten Verbänden anw. Kdr. <14 J.",
    "Schwangerschaft": "Strenge Indikationsstellung im 1. u. 2. Trimenon, kontraindiziert im 3. Trimenon. Daten aus epidemiologischen Studien weisen auf ein erhöhtes Risiko für Fehlgeburten sowie kardiale Missbildungen u. Gastroschisis nach der Anwendung in der Frühschwangerschaft hin. Das Risiko scheint mit Dosis u. Therapiedauer zu steigen. Während des 3. Trimenons bestehen folgende Risiken: Für den Fetus: Kardiopulmonale Toxizität (mit vorzeitigem Verschluss des Ductus arteriosus u. pulmonaler Hypertonie), Nierenfunktionsstörung (bis hin zu Nierenversagen mit Oligohydramniose). Für Mutter u. Kind am Ende der Schwangerschaft: Verlängerung der Blutungszeit, thrombozytenaggregationshemmender Effekt (auch bei sehr geringen Dosen), Hemmung der Uteruskontraktionen mit der Folge eines verspäteten od. verlängerten Geburtsvorganges.",
    "Stillzeit": "Strenge Indikationsstellung. Substanz geht nur in geringen Mengen in die Muttermilch über. Da nachteilige Folgen für den Säugling bisher nicht bekannt geworden sind, ist eine Stillunterbrechung bei kurzfristiger Anwendung nicht erforderlich. Bei Einnahme höherer Dosen bzw. längerer Anwendung frühzeitiges Abstillen in Erwägung ziehen.",
    "Nebenwirkungen": "Häufigkeitsangaben: sehr häufig: ≥10%, häufig: ≥1% bis <10%, gelegentlich: ≥0,1% bis <1%, selten: ≥0,01% bis <0,1%, sehr selten (inkl. Einzelfälle): <0,01%\nBei länger dauernder Gabe regelmäßige Kontrolle der Leberwerte, der Nierenfunktion u. des Blutbildes.\nImmunsystem  v  Überempfindlichkeitsreaktionen mit Hautausschlägen u. Hautjucken sowie Asthmaanfällen (ggf. mit Blutdruckabfall) (gelegentlich)\nHäufig Hautröt., Hautaustrockn., Jucken, Brennen, Hautausschlag auch mit Pustel- u. Quaddelbild. Gelegentl. Überempfindlichkeitsreakt. Sehr selten Bronchospasmen.",
    "Wechselwirkungen": "---",
    "Warnhinweise": "---",
    "Hinweise__1": "---",
    "Intoxikationen": "Symptome: Zentralnervöse Störungen wie Kopfschmerzen, Schwindel, Benommenheit, Bewusstlosigkeit (bei Kindern auch myoklonische Krämpfe), Abdominalschmerzen, Übelkeit u. Erbrechen, gastrointestinale Blutungen, Funktionsstörungen von Leber u. Nieren, Hypotension, Atemdepression, Zyanose.\nTherapie  Ein spezifisches Antidot existiert nicht.",
    "Dosierung": "3-mal tgl. einen 4-10 cm langen Gel-Strang auf der Haut verteilen. Zur Iontophorese geeignet. Anw. unter Kathode (Minuspol)."
  },
  {
    "Medikament": "Sinupret® extract überzogene Tabletten",
    "Firma": "BIONORICA",
    "Hinweise": "apothekenpflichtig",
    "Zusammensetzung (Zus.):": "1 überz. Tbl. enth.: 160 mg Trockenextrakt (3-6:1) aus Enzianwurzel, Schlüsselblumenblüten, Ampferkraut, Holunderblüten, Eisenkraut (1:3:3:3:3) - Auszugsmittel: Ethanol 51% (m/m)",
    "Sonst. Bestandteile:": "Sprühgetrocknetes Arabisches Gummi, Calciumcarbonat, Carnaubawachs, Cellulosepulver, mikrokrist. Cellulose, Chlorophyll-Pulver 25% (E 140), Dextrin, Glucose-Sirup, Hypromellose, Indigocarmin, Aluminiumsalz (E 132), Magnesiumstearat, Maltodextrin, Riboflavin (E 101), Saccharose, hochdisp. Siliciumdioxid, hochdisp. hydrophobes Siliciumdioxid, Stearinsäure, Talkum, Titandioxid (E 171)\n\n1 überz. Tbl. entspr. 0,026 BE.",
    "Packungsangaben": "20 überz. Tbl. (N1)",
    "Festbetrag FB (EUR)": "---",
    "AVP/UVP (EUR)": 14.4,
    "PZN": 9285530,
    "Anwendungsgebiete": "B. akuten, unkomplizierten Entzünd. d. Nasennebenhöhlen (akute, unkomplizierte Rhinosinusitis). Sinupret extract wird angewendet bei Erwachsenen und Jugendlichen ab 12 Jahren.",
    "Gegenanzeige": "Magen- u. Zwölffingerdarmgeschwüre.",
    "Anwendungsbeschränkungen": "c  Glucose: Orale Anwendung: Glucose-Galactose-Malabsorption\ne  Saccharose (Sucrose): Orale Anwendung: Hereditäre Fructose-Intoleranz, Glucose-Galactose-Malabsorption, Saccharase-Isomaltase-Mangel\nMagenentzünd. u. Pat. m. empfindl. Magen. Kdr. u. Jugendl. <18 J. (keine ausreich. Untersuch.).",
    "Schwangerschaft": "Strenge Ind.-stellung (keine ausreich. Untersuch.).",
    "Stillzeit": "Strenge Ind.-stellung (keine ausreich. Untersuch.).",
    "Nebenwirkungen": "Häufig Magen-Darm-Beschw. (z. B. Übelk., Bläh., Durchfall, Mundtrockenh., Magenschm.). Gelegentl. Überempfindlichk.-reakt. d. Haut (Hautausschlag, Hautröt., Juckreiz), system. allerg. Reakt. (Angioödem, Atemnot, Gesichtsschwell.), Schwindel.",
    "Wechselwirkungen": "---",
    "Warnhinweise": "---",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "Erw. u. Jugendl. ab 12 J.: 3-mal tgl. 1 überz. Tbl."
  },
  {
    "Medikament": "Canesten® Extra Creme",
    "Firma": "Bayer Vital",
    "Hinweise": "apothekenpflichtig,  ATC: D01AC10",
    "Zusammensetzung (Zus.):": "100 g enth.: Bifonazol 1 g",
    "Sonst. Bestandteile:": "Benzylalkohol, Cetylpalmitat, Cetylstearylalkohol, gereinigtes Wasser, Octyldodecanol, Polysorbat 60, Sorbitanstearat",
    "Packungsangaben": "20 g",
    "Festbetrag FB (EUR)": "(FB 4,70)",
    "AVP/UVP (EUR)": 10.98,
    "PZN": 679612,
    "Anwendungsgebiete": "Mykosen der Haut, verursacht durch Dermatophyten, Hefen, Schimmelpilze u. andere Pilze wie Malassezia furfur. Z. B. Tinea pedum, Tinea manum, Tinea corporis, Tinea inguinalis, Pityriasis versicolor, oberflächl. Candidosen sowie Erythrasma (Erkrank. durch Corynebacterium minutissimum).",
    "Gegenanzeige": "",
    "Anwendungsbeschränkungen": "Überempfindlichk. gg. and. Imidazol-Antimykotika. Sgl., Augenkontakt.",
    "Schwangerschaft": "Strenge Ind.-stellung Gr 5.\nAusreichende Erfahrungen über die Anwendung beim Menschen liegen nicht vor.",
    "Stillzeit": "Nicht an der laktierenden Mamma.",
    "Nebenwirkungen": "Gelegentl., meist vorübergeh., leichte Röt., Brennen bzw. Reiz. od. Schupp. d. Haut. Überempfindlichkeitsreakt.",
    "Wechselwirkungen": "---",
    "Warnhinweise": "Z 11 Cetylalkohol, Cetylstearylalkohol, Stearylalkohol (Topika) (-Creme)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.",
    "Hinweise__1": "Das Spray ist aufgr. des Ethanolgehaltes leicht entzündlich!",
    "Intoxikationen": "---",
    "Dosierung": "1-mal tgl. abends auf die infiz. Stelle dünn auftragen u. einreiben/aufsprühen. Behandl.-dauer 2-4 Wo. je nach Erreger, Ausmaß u. Lokalisation d. Erkrank."
  },
  {
    "Medikament": "Albicansan® D4 Hartkapseln",
    "Firma": "Sanum-Kehlbeck",
    "Hinweise": "apothekenpflichtig",
    "Zusammensetzung (Zus.):": "1 Hartkps. enth.: Candida albicans e volumine mycelii (lyophil., steril.) D4 330 mg",
    "Sonst. Bestandteile:": "Hartkps.-hülle: Hypromellose",
    "Packungsangaben": "20 Hartkps. (N1)",
    "Festbetrag FB (EUR)": "---",
    "AVP/UVP (EUR)": 29,
    "PZN": 4456837,
    "Anwendungsgebiete": "---",
    "Gegenanzeige": "Überempfindlichk. ggü. Hefepilzen. Schwangere u. Stillende. Flüss. Verd. zur Inj. zusätzl.: Autoimmunerkrank., Kdr. <12 J.",
    "Anwendungsbeschränkungen": "Z 30 Lactose (Hartkps.)\nOrale Darreichungsformen: Hereditäre Galactose-Intoleranz, Lactase-Mangel, Glucose-Galactose-Malabsorption\nHartkps., Flüss. Verd., Zäpf.: Kdr. <6 J. (keine ausreich. Untersuch.). Salbe: Kdr. <12 J. (keine ausreich. Untersuch.).",
    "Schwangerschaft": "Kontraind. (keine ausreich. Untersuch.).",
    "Stillzeit": "Kontraind. (keine ausreich. Untersuch.).",
    "Nebenwirkungen": "Flüss. Verd. zur Inj.: Aufgr. des Gehaltes an spezif. organ. Bestandteilen können Überempfindlichk.-reakt., hauptsächl. in Form von Hautreakt., auftreten u. Allergie gg. den Bestandteil Candida albicans ausgelöst werden. AM dann absetzen u. ärztl. Abklär.",
    "Wechselwirkungen": "Flüss. Verd. zur Inj.: Immunsuppressiv wirk. AM können die Wirksamk. beeinträchtigen. Vor u. nach d. Behandl. mit oral verabreichten Lebendimpfstoffen Abstand von 4 Wo. einhalten.",
    "Warnhinweise": "Z 11 Cetylalkohol, Cetylstearylalkohol, Stearylalkohol (Topika) (Salbe)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.\nZ 40 Propylenglycol und dessen Ester a (Salbe)\na  Topika: Kann Hautreizungen hervorrufen.\nZ 53 Wollwachs, Lanolin (Topika) (Salbe)\nKann örtlich begrenzte Hautreaktionen (z. B. Kontaktdermatitis) hervorrufen.\nHartkps., Zäpf.: Enth. Lactose.",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "Hartkps.: 1- bis 3-mal tgl. je 1 Hartkps. vor den Mahlz. mit ausreich. Flüssigk. (vorzugsw. 1 Glas Trinkwasser) einn. Kdr. zw. 6. u. 12. Lj. erhalten nicht mehr als ⅔ der Erw.-dos. Flüss. Verd.: Zum Einnehmen: 1- bis 2-mal tgl. je 5 Tr. vor einer Mahlz. Zum Einreiben in die Haut: 2-mal wöchentl. 5-10 Tr. in die Ellenbeugen, nur auf intakter Haut. Kdr. zw. dem 6. u. 12. Lj. erhalten nicht mehr als ⅔ der Erw.-dos. Salbe: 1- bis 3-mal tgl. dünn auf die betroff. Hautpartien auftragen. Zäpf.: 1-mal tgl. 1 Zäpf. vor dem Schlafengehen in den After einführen. Flüss. Verd. zur Inj.: Erw. u. Jugendl. ab 12 J. 2-mal wöchentl. 1 Amp. zu 1 ml s.c. injiz."
  },
  {
    "Medikament": "ABC Lokale Schmerz-Therapie Wärme-Creme 750 µg/g",
    "Firma": "Beiersdorf",
    "Hinweise": "apothekenpflichtig",
    "Zusammensetzung (Zus.):": "1 g enth.: Capsaicin 750 μg",
    "Sonst. Bestandteile:": "Methyl-4-hydroxybenzoat (E 218), Propyl-4-hydroxybenzoat (E 216), Cetylstearylalkohol, Propylenglycol, Cetomacrogol 1000, Isopropylmyristat, Dickflüssiges Paraffin, Natriumcitrat, Citronensäure x 1 H2O, Gereinigtes Wasser, Natriumhydroxid",
    "Packungsangaben": "50 g",
    "Festbetrag FB (EUR)": "---",
    "AVP/UVP (EUR)": 10.76,
    "PZN": 2295815,
    "Anwendungsgebiete": "Zur äußerl. Anw. zur Linderung von Muskelschmerzen im Bereich der Wirbelsäule bei Erw. >18 J.",
    "Gegenanzeige": "Überempfindlichk. gg. Cayennepfeffer, Capsaicinoide anderer Herkunft (z. B. Paprikagewächse), geschädigte Haut, Wunden sowie Ekzeme.",
    "Anwendungsbeschränkungen": "Großflächige Anw.",
    "Schwangerschaft": "Strenge Ind.-stellung Gr 6.",
    "Stillzeit": "Strenge Ind.-stellung La 2.\nSubstanz geht in die Milch über. Eine Schädigung des Säuglings ist bisher nicht bekannt geworden.",
    "Nebenwirkungen": "a  Oralia, Ophthalmika, Topika, Parenteralia, Inhalativa: Überempfindlichkeitsreaktionen, auch Spätreaktionen\nHäufig: Überempfindlichk.-reakt. (allerg. Reakt.) d. Haut am Applikationsort, Gefühl v. Brennen bzw. Stechen od. Juckreiz",
    "Wechselwirkungen": "Creme soll nicht gleichz. mit anderen topischen AM (z. B. anderen Wärmeprodukten, welche die Durchblutung anregen u. dadurch zu einer Rötung der Haut führen od. schmerzlindernden Gelen) am selben Applikationsort angew. werden.",
    "Warnhinweise": "Z 11 Cetylalkohol, Cetylstearylalkohol, Stearylalkohol (Topika)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.\nZ 40 Propylenglycol und dessen Ester a\na  Topika: Kann Hautreizungen hervorrufen.\nNicht in d. Nähe d. Augen od. auf Schleimhäuten aufbringen, nicht kratzen im Anw.-bereich um Hautverletz. zu vermeiden.",
    "Hinweise__1": "Nach Anw. Hände gründl. m. Wasser u. Seife reinigen. Zusätzl. Wärmezufuhr (z. B. durch Sonnen-/Infrarot-Bestrahlung od. Heizkissen od. warmes Wasser) währ. der Behandl. sollte vermieden werden. Wärmewirkung kann durch körperl. Aktivität (Schwitzen) verstärkt werden. Anw. ist abzubrechen falls die Wärmewirkung als zu stark empfunden wird. In diesem Fall können überschüssige Cremereste mit kaltem Wasser od. einer Hautcreme entfernt werden. Falls NW zu stark, Behandl. abbrechen.",
    "Intoxikationen": "---",
    "Dosierung": "3mal tgl. auf schmerzenden Bereich d. Wirbelsäule sparsam auftragen (1-2 g Creme/Anw.: 1 g entspr. Strang v. ca. 4,2 cm) u. gut einreiben."
  },
  {
    "Medikament": "Pencivir bei Lippenherpes Creme",
    "Firma": "Omega Pharma",
    "Hinweise": "apothekenpflichtig,  ATC: D06BB06",
    "Zusammensetzung (Zus.):": "1 g enth.: Penciclovir 10 mg",
    "Sonst. Bestandteile:": "Propylenglycol, gereinigtes Wasser, weißes Vaselin, Cetylstearylalkohol, dickflüssiges Paraffin, Cetomacrogol 1000",
    "Packungsangaben": "2 g (N1)",
    "Festbetrag FB (EUR)": "---",
    "AVP/UVP (EUR)": 9.67,
    "PZN": 10089596,
    "Anwendungsgebiete": "Zur lindernden Ther. von Schmerzen u. Juckreiz sowie zur Beschleunig. der Krustenbild. beim natürl. Heilungsverlauf von akuten Episoden wiederholt auftret. Lippenbläschen (rezidiv. Herpes labialis).",
    "Gegenanzeige": "Überempfindlichkeit gg. Famciclovir, Aciclovir.",
    "Anwendungsbeschränkungen": "Kdr. < 12 J.; Anw. an Schleimhäuten; immunsupprimierte Patienten.",
    "Schwangerschaft": "Strenge Ind.-stellung Gr 2.\nBei umfangreicher Anwendung am Menschen hat sich kein Verdacht auf eine embryotoxische/teratogene Wirkung ergeben.",
    "Stillzeit": "Strenge Ind.-stellung La 1.\nEs ist nicht bekannt, ob die Substanz in die Milch übergeht.",
    "Nebenwirkungen": "Häufig: Reaktionen an d. behand. Hautabschnitten; Nicht bekannt: Überempf.-reaktionen, Urtikaria, Allerg. Dermatitis.",
    "Wechselwirkungen": "---",
    "Warnhinweise": "Z 11 Cetylalkohol, Cetylstearylalkohol, Stearylalkohol (Topika)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.\nZ 40 Propylenglycol und dessen Ester a\na  Topika: Kann Hautreizungen hervorrufen.",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "Erwachsene (einschl. ältere Menschen) u. Jugendl. > 12 J.: Mind. 6-mal tgl. alle 2 Std. tagsüber mittels eines Wattestäbch. od. mit einem sauberen Finger dünn auf die infizierten u. angrenzenden Hautbereiche auftragen. Behandl.-Dauer im Allg. 4 Tage."
  },
  {
    "Medikament": "nasic®-cur Nasenspray, Lösung",
    "Firma": "Cassella-med",
    "Hinweise": "apothekenpflichtig,  ATC: R01AX26",
    "Zusammensetzung (Zus.):": "1 Sprühstoß (0,1 ml) enth.: Dexpanthenol 5 mg",
    "Sonst. Bestandteile:": "Benzalkoniumchlorid 0,02 mg, Natriummonohydrogenphosphat 12H2O, Kaliumdihydrogenphosphat, Natriumchlorid, ger. Wasser",
    "Packungsangaben": "20 ml",
    "Festbetrag FB (EUR)": "(FB 11,28)",
    "AVP/UVP (EUR)": 7.15,
    "PZN": 3931561,
    "Anwendungsgebiete": "Zur unterstützenden Behandl. der Heilung von Läsionen bei trockener Nasenschleimhaut.",
    "Gegenanzeige": "---",
    "Anwendungsbeschränkungen": "---",
    "Schwangerschaft": "---",
    "Stillzeit": "---",
    "Nebenwirkungen": "Sehr selt. Unverträglichk.-reakt.",
    "Wechselwirkungen": "",
    "Warnhinweise": "Benzalkoniumchlorid kann eine Reiz. d. Nasenschleimhaut verursachen.",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "Erw. u. Kdr. 3- bis 4-mal tgl. 1-2 Sprühstöße (5-10 mg Dexpanthenol) bei senkrecht gehalt. Fl. in jedes Nasenloch. Weit. Angaben s. FI!"
  },
  {
    "Medikament": "Panthenol 100 mg JENAPHARM® Tabletten",
    "Firma": "mibe",
    "Hinweise": "apothekenpfichtig, ATC: A11HA30",
    "Zusammensetzung (Zus.):": "1 Tbl. enth.: Dexpanthenol 100 mg",
    "Sonst. Bestandteile:": "Talkum, Kartoffelstärke, Gelatine, Glycerol 85%, Sucrose, gefälltes Siliciumdioxid, Saccharin-Natrium, Magnesiumstearat, Zitronenaroma",
    "Packungsangaben": "20 Tbl. (N1)",
    "Festbetrag FB (EUR)": "---",
    "AVP/UVP (EUR)": 4.69,
    "PZN": 4020790,
    "Anwendungsgebiete": "Adjuvante Ther. bei Entzünd. d. Mund- u. Rachenschleimhaut. Pantothensäure-Mangelzustände (Supplement. chron. Dialysepat., Parästhesien, Burning-Feet-Syndrom).",
    "Gegenanzeige": "Kdr. < 12 J. (da Aspirationsgefahr besteht)",
    "Anwendungsbeschränkungen": "Z 25 Kohlenhydrate e\ne  Saccharose (Sucrose): Orale Anwendung: Hereditäre Fructose-Intoleranz, Glucose-Galactose-Malabsorption, Saccharase-Isomaltase-Mangel",
    "Schwangerschaft": "Strenge Ind.-stellung.",
    "Stillzeit": "Strenge Ind.-stellung.",
    "Nebenwirkungen": "D 9 Dexpanthenol\nImmunsystem  Allergische Unverträglichkeitsreaktionen (in Einzelfällen)",
    "Wechselwirkungen": "---",
    "Warnhinweise": "---",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "1-3 Tbl./d."
  },
  {
    "Medikament": "Ebenol® 0,5% Creme",
    "Firma": "Strathmann",
    "Hinweise": "apothekenpflichtig, ATC: D07AA02",
    "Zusammensetzung (Zus.):": "100 g enth.: Hydrocortison 0,5 g",
    "Sonst. Bestandteile:": "Glycerol 85%, [(Z)-Octadec-9-en-1-yl]oleat, emulgierender Cetylstearylalkohol (Typ A) (Emulgator), mittelkettige Triglyceride, Octyldodecanol, Glycerolmonostearat, Dimeticon (350 cSt), Kaliumsorbat (Konservierungsmittel), Carbomer (40 000-60 000 cP), Natriumedetat, Trometamol, ger. Wasser",
    "Packungsangaben": "15 g",
    "Festbetrag FB (EUR)": "(FB 4,63)",
    "AVP/UVP (EUR)": 7.49,
    "PZN": 5103302,
    "Anwendungsgebiete": "Zur Lind. v. mäßig ausgepr. entzündl. Hauterkrank. Zur kurzzeit. (max. 2 Wo. andauernden) äußerl. Anw. b. Erw. u. Kdrn. ab dem vollend. 6. Lj.",
    "Gegenanzeige": "G 12 Glucocorticoide (lokale Therapie ohne kausale Zusatzbehandlung. Bei länger dauernder Anwendung in hoher Dos. od. auf großen Flächen mögliche systemische Wirkung beachten)\na  Spezifische Hautprozesse (Lues, Tbc)\nb  Varizellen\nc  Vakzinationsreaktionen\nd  Mykosen\ne  Bakterielle Hautinfektionen\nf  Periorale Dermatitis\ng  Rosacea\nVirusinfekt. (z. B. Herpes simplex, Herpes zoster). Acne vulgaris, Steroidakne. Offene Wunden.",
    "Anwendungsbeschränkungen": "Applik. im Gesicht (insbes. im Bereich d. Augen, bei Prädisposition Gefahr einer Erhöh. des Augeninnendrucks), Auftragen auf intertriginöse Areale, im Umfeld v. Hautulzera, auf den Genital- u. Analbereich. Kdr. (wg. einer größ. KOF im Verhältn. zum KG), ält. Menschen (Altershaut) infolge abgeschw. Barriereleistung d. Hornschicht. Kdr. <6 J. (nur auf ärztl. Verord.). Anw. auf einem größeren Areal als 1/10 d. KOF.",
    "Schwangerschaft": "Strenge Ind.-stellung. Insbes. im 1. Trim. nicht großfl. od. langfrist. anw.",
    "Stillzeit": "Strenge Ind.-stellung. Nicht im Bereich d. Brust anw.",
    "Nebenwirkungen": "G 12 Glucocorticoide (lokale Therapie ohne kausale Zusatzbehandlung. Bei länger dauernder Anwendung in hoher Dos. od. auf großen Flächen mögliche systemische Wirkung beachten)\na  Allergische Hautreaktionen (selten)\nBei länger dauernder Anwendung:\nb  Hautatrophien\nc  Teleangiektasien\nd  Striae\ne  Steroidakne\nf  Periorale Dermatitis\ng  Hypertrichosis\nÄnd. d. Hautpigmentierung.",
    "Wechselwirkungen": "---",
    "Warnhinweise": "Z 11 Cetylalkohol, Cetylstearylalkohol, Stearylalkohol (Topika)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.\nZ 46 Sorbinsäure und Sorbate (Topika)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "Erw. u. Kdr. ≥ 6 J.: Behandl.-beginn 1- bis 2-mal tgl. anw. Nach Besserung des Krankh.-bildes 1-malige Applik./Tag. Behandl.-dauer max. 2 Wo. Kdr. <6 J.: Behandl. nur nach ärztl. Verord. 1 Anw./Tag ausr. Behandl.-dauer max. 3 Wo."
  }
]